amazon-infrastructure/packer/pgbenchm5large.txt
starting vacuum...end.
transaction type: <builtin: TPC-B (sort of)>
scaling factor: 1
query mode: simple
number of clients: 1
number of threads: 1
number of transactions per client: 10
number of transactions actually processed: 10/10
latency average = 2.137 ms
tps = 467.942302 (including connections establishing)
tps = 615.504762 (excluding connections establishing)